Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Dépenses par catégorie
de: Ausgaben nach Kategorie
en: Spending by category
es: Gastos por categoría
it: Spese per categoria
ja: カテゴリ別支出
pt_br: Gastos por categoria

source: Dépenses rapides
de: Schnellausgaben
en: Quick expenses
es: Gastos rápidos
it: Spese rapide
ja: クイック支出
pt_br: Gastos rápidos

source: Dépenses, factures et épargne
de: Ausgaben, Rechnungen und Sparen
en: Spending, bills and savings
es: Gastos, facturas y ahorros
it: Spese, bollette e risparmi
ja: 支出、請求書、貯蓄
pt_br: Gastos, contas e economias

source: Dépenses, revenus, catégories.
de: Ausgaben, Einnahmen, Kategorien.
en: Expenses, income, categories.
es: Gastos, ingresos, categorías.
it: Spese, entrate, categorie.
ja: 支出、収入、カテゴリ。
pt_br: Despesas, receitas, categorias.

source: Dépensé
de: Ausgegeben
en: Spent
es: Gastado
it: Speso
ja: 支出
pt_br: Gasto

source: Dépensé %@
de: Ausgegeben %@
en: Spent %@
es: Gastado %@
it: Speso %@
ja: 支出 %@
pt_br: Gasto %@

source: Dépensé %@ ce mois-ci
de: %@ diesen Monat ausgegeben
en: Spent %@ this month
es: Gastaste %@ este mes
it: Spesi %@ questo mese
ja: 今月の支出 %@
pt_br: Gastou %@ este mês

source: Dépensé : %@
de: Ausgegeben: %@
en: Spent: %@
es: Gastado: %@
it: Speso: %@
ja: 支出：%@
pt_br: Gasto: %@

source: Dépensé : %@ sur %@
de: Ausgegeben: %@ von %@
en: Spent: %@ of %@
es: Gastado: %@ de %@
it: Speso: %@ su %@
ja: 支出：%@ / %@
pt_br: Gasto: %@ de %@

source: Dépensé aujourd'hui
de: Heute ausgegeben
en: Spent today
es: Gastado hoy
it: Speso oggi
ja: 今日の支出
pt_br: Gasto hoje

source: Dépensé aujourd'hui : %@
de: Heute ausgegeben: %@
en: Spent today: %@
es: Gastado hoy: %@
it: Speso oggi: %@
ja: 今日の支出：%@
pt_br: Gasto hoje: %@

source: Détail
de: Details
en: Details
es: Detalle
it: Dettaglio
ja: 詳細
pt_br: Detalhes

source: Détail des catégories
de: Details der Kategorien
en: Category breakdown
es: Detalle de categorías
it: Dettaglio delle categorie
ja: カテゴリの内訳
pt_br: Detalhe das categorias

source: Détails
de: Details
en: Details
es: Detalles
it: Dettagli
ja: 詳細
pt_br: Detalhes

source: Détails, vent, pluie et soleil.
de: Details, Wind, Regen und Sonne.
en: Details, wind, rain and sun.
es: Detalles, viento, lluvia y sol.
it: Dettagli, vento, pioggia e sole.
ja: 詳細、風、雨、太陽。
pt_br: Detalhes, vento, chuva e sol.

source: Développeur
de: Entwickler
en: Developer
es: Desarrollador
it: Sviluppatore
ja: 開発者
pt_br: Desenvolvedor

source: Développé Arnold
de: Arnold Press
en: Arnold press
es: Press Arnold
it: Arnold press
ja: アーノルドプレス
pt_br: Desenvolvimento Arnold

source: Développé couché
de: Bankdrücken
en: Bench press
es: Press de banca
it: Panca piana
ja: ベンチプレス
pt_br: Supino reto

source: Développé couché (barre)
de: Bankdrücken (Langhantel)
en: Bench press (barbell)
es: Press de banca (barra)
it: Panca piana (bilanciere)
ja: ベンチプレス（バーベル）
pt_br: Supino reto (barra)

source: Développé couché haltères
de: Bankdrücken mit Kurzhanteln
en: Dumbbell bench press
es: Press de banca con mancuernas
it: Panca piana con manubri
ja: ダンベルベンチプレス
pt_br: Supino reto com halteres

source: Développé couché prise serrée
de: Enges Bankdrücken
en: Close-grip bench press
es: Press de banca agarre cerrado
it: Panca piana presa stretta
ja: ナローグリップベンチプレス
pt_br: Supino fechado

source: Développé décliné
de: Negativbankdrücken
en: Decline bench press
es: Press declinado
it: Panca declinata
ja: デクラインベンチプレス
pt_br: Supino declinado

source: Développé incliné (barre)
de: Schrägbankdrücken (Langhantel)
en: Incline bench press (barbell)
es: Press inclinado (barra)
it: Panca inclinata (bilanciere)
ja: インクラインベンチプレス（バーベル）
pt_br: Supino inclinado (barra)

source: Développé incliné haltères
de: Schrägbankdrücken mit Kurzhanteln
en: Incline dumbbell press
es: Press inclinado con mancuernas
it: Panca inclinata con manubri
ja: インクラインダンベルプレス
pt_br: Supino inclinado com halteres

source: Développé kettlebell
de: Kettlebell-Drücken
en: Kettlebell press
es: Press con kettlebell
it: Lento avanti con kettlebell
ja: ケトルベルプレス
pt_br: Desenvolvimento com kettlebell

source: Développé militaire
de: Schulterdrücken
en: Overhead press
es: Press militar
it: Lento avanti
ja: ミリタリープレス
pt_br: Desenvolvimento militar

source: Développé militaire (barre)
de: Militärpresse (Langhantel)
en: Overhead press (barbell)
es: Press militar (barra)
it: Military press (bilanciere)
ja: ミリタリープレス（バーベル）
pt_br: Desenvolvimento militar (barra)

source: Développé à la machine (chest press)
de: Brustpresse (Maschine)
en: Machine chest press
es: Press de pecho en máquina (chest press)
it: Chest press alla macchina
ja: マシンチェストプレス
pt_br: Supino na máquina (chest press)

source: Développé épaules haltères
de: Schulterdrücken mit Kurzhanteln
en: Dumbbell shoulder press
es: Press de hombros con mancuernas
it: Lento avanti con manubri
ja: ダンベルショルダープレス
pt_br: Desenvolvimento com halteres

source: Développé épaules à la machine
de: Schulterdrücken an der Maschine
en: Machine shoulder press
es: Press de hombros en máquina
it: Shoulder press alla macchina
ja: マシンショルダープレス
pt_br: Desenvolvimento na máquina

source: Développé, squat, dos, haltères…
de: Bankdrücken, Kniebeuge, Rücken, Hanteln…
en: Bench press, squat, back, dumbbells…
es: Press, sentadilla, espalda, mancuernas…
it: Panca, squat, schiena, manubri…
ja: ベンチプレス、スクワット、背中、ダンベル…
pt_br: Supino, agachamento, costas, halteres…

source: Déverrouille la plateforme.
de: Entriegle die Plattform.
en: Unlock the platform.
es: Desbloquea la plataforma.
it: Sblocca la pedana.
ja: プラットフォームのロックを外しましょう。
pt_br: Destrave a plataforma.

source: Déverrouille les sécurités.
de: Löse die Sicherungen.
en: Release the safeties.
es: Quita los seguros.
it: Sblocca le sicure.
ja: セーフティを外します。
pt_br: Destrave as travas de segurança.

source: Dîner
de: Mittagessen
en: Lunch
es: Almuerzo
it: Pranzo
ja: 昼食
pt_br: Almoço

source: Dîner avec Léa
de: Abendessen mit Léa
en: Dinner with Léa
es: Cena con Léa
it: Cena con Léa
ja: Léaと夕食
pt_br: Jantar com Léa

source: E
de: O
ja: 東
pt_br: L

source: EN VOYAGE
de: UNTERWEGS
en: TRAVELING
es: DE VIAJE
it: IN VIAGGIO
ja: 旅行中
pt_br: EM VIAGEM

source: Eau
de: Wasser
en: Water
es: Agua
it: Acqua
ja: 水
pt_br: Água

source: Eau et série
de: Wasser und Serie
en: Water and streak
es: Agua y racha
it: Acqua e serie
ja: 水と連続記録
pt_br: Água e sequência

source: Eau pétillante
de: Sprudelwasser
en: Sparkling water
es: Agua con gas
it: Acqua frizzante
ja: 炭酸水
pt_br: Água com gás

source: Eau · 7 jours
de: Wasser · 7 Tage
en: Water · 7 days
es: Agua · 7 días
it: Acqua · 7 giorni
ja: 水 · 7日間
pt_br: Água · 7 dias

source: Eau, météo, pluie, lune et heure, au fil des vagues.
de: Wasser, Wetter, Regen, Mond und Uhrzeit, im Takt der Wellen.
en: Water, weather, rain, moon and time, with the waves.
es: Agua, tiempo, lluvia, luna y hora, al ritmo de las olas.
it: Acqua, meteo, pioggia, luna e ora, al ritmo delle onde.
ja: 水分補給、天気、雨、月、時刻を波のリズムで。
pt_br: Água, clima, chuva, lua e hora, ao sabor das ondas.

source: Effacer
de: Löschen
en: Clear
es: Borrar
it: Cancella
ja: 消去
pt_br: Limpar

source: Effacer les tâches terminées
de: Erledigte Aufgaben entfernen
en: Clear completed tasks
es: Borrar las tareas completadas
it: Cancella le attività completate
ja: 完了したタスクを消去
pt_br: Limpar as tarefas concluídas

source: Effacer toutes mes données
de: Alle meine Daten löschen
en: Erase all my data
es: Borrar todos mis datos
it: Cancella tutti i miei dati
ja: すべてのデータを消去
pt_br: Apagar todos os meus dados

source: Effacer toutes tes données ?
de: Alle deine Daten löschen?
en: Erase all your data?
es: ¿Borrar todos tus datos?
it: Cancellare tutti i tuoi dati?
ja: すべてのデータを消去しますか？
pt_br: Apagar todos os seus dados?

source: Elle repeint tout le widget : fond, cartes, texte, chiffres, icônes, graphiques et bordure.
de: Sie färbt das ganze Widget neu: Hintergrund, Karten, Text, Zahlen, Symbole, Diagramme und Rahmen.
en: It repaints the whole widget: background, cards, text, numbers, icons, charts and border.
es: Repinta todo el widget: fondo, tarjetas, texto, cifras, iconos, gráficos y borde.
it: Ridipinge tutto il widget: sfondo, schede, testo, numeri, icone, grafici e bordo.
ja: 背景、カード、テキスト、数字、アイコン、グラフ、枠線など、ウィジェット全体の色を塗り替えます。
pt_br: Repinta todo o widget: fundo, cartões, texto, números, ícones, gráficos e borda.

source: Elle se pose sur l'avant-bras, coude collé au buste, main à hauteur du menton.
de: Sie landet auf dem Unterarm, Ellbogen am Oberkörper, Hand auf Kinnhöhe.
en: It lands on your forearm, elbow tucked against your torso, hand at chin height.
es: Se apoya en el antebrazo, con el codo pegado al torso y la mano a la altura de la barbilla.
it: Si appoggia sull'avambraccio, gomito contro il busto, mano all'altezza del mento.
ja: ケトルベルは前腕に乗り、ひじは体につけ、手はあごの高さに。
pt_br: Ela se apoia no antebraço, cotovelo colado ao tronco, mão na altura do queixo.

source: Elles nourrissent tes widgets.
de: Sie versorgen deine Widgets.
en: They power your widgets.
es: Alimentan tus widgets.
it: Alimentano i tuoi widget.
ja: ウィジェットにデータを届けます。
pt_br: Elas alimentam seus widgets.

source: Emplacement
de: Platzierung
en: Placement
es: Ubicación
it: Posizione
ja: 配置場所
pt_br: Local

source: En alterné ou les deux bras ensemble, paumes vers le haut.
de: Abwechselnd oder beide Arme gleichzeitig, Handflächen nach oben.
en: Alternate arms or both together, palms up.
es: Alterna los brazos o hazlo con los dos a la vez, palmas hacia arriba.
it: Alternato o con entrambe le braccia insieme, palmi verso l'alto.
ja: 交互でも両腕同時でもOK。手のひらは上向きです。
pt_br: Alternando ou com os dois braços juntos, palmas para cima.

source: En appui sur les avant-bras et la pointe des pieds, coudes sous les épaules.
de: Auf Unterarmen und Fußspitzen abstützen, Ellbogen unter den Schultern.
en: Rest on your forearms and toes, elbows under your shoulders.
es: Apoyado en los antebrazos y las puntas de los pies, con los codos bajo los hombros.
it: Appoggiato sugli avambracci e sulle punte dei piedi, gomiti sotto le spalle.
ja: 前腕とつま先で支え、ひじは肩の真下に置きます。
pt_br: Apoiado nos antebraços e na ponta dos pés, cotovelos sob os ombros.

source: En appui sur les barres (ou les mains sur un banc derrière toi), bras tendus, épaules basses.
de: Im Stütz auf den Barren (oder Hände auf einer Bank hinter dir), Arme gestreckt, Schultern tief.
en: Supported on the bars (or hands on a bench behind you), arms straight, shoulders down.
es: Apoyado en las barras (o con las manos en un banco detrás de ti), brazos estirados, hombros abajo.
it: In appoggio sulle parallele (o con le mani su una panca dietro di te), braccia tese, spalle basse.
ja: バー（または後ろのベンチに手をつく）で体を支え、腕を伸ばして肩を下げます。
pt_br: Apoiado nas barras (ou com as mãos em um banco atrás de você), braços esticados, ombros baixos.

source: En bourse
de: An der Börse
en: On the market
es: En bolsa
it: In borsa
ja: 株式市場
pt_br: Na bolsa

source: En cours
de: Läuft
en: Now
es: Ahora
it: In corso
ja: 進行中
pt_br: Agora

source: En cours · %@/%@ séries
de: Läuft · %@/%@ Sätze
en: In progress · %@/%@ sets
es: En curso · %@/%@ series
it: In corso · %@/%@ serie
ja: 実施中 · %@/%@セット
pt_br: Em andamento · %@/%@ séries

source: En cours · fin à %@
de: Läuft · Ende um %@
en: In progress · ends at %@
es: En curso · termina a las %@
it: In corso · fine alle %@
ja: 授業中 · %@に終了
pt_br: Em andamento · termina às %@

source: En diagonale
de: Diagonal
en: Diagonal
es: En diagonal
it: In diagonale
ja: 斜め
pt_br: Na diagonal

source: En fente avant, main opposée au sol à l'intérieur du pied avant.
de: Im Ausfallschritt nach vorn, gegenüberliegende Hand am Boden innen neben dem vorderen Fuß.
en: In a forward lunge, opposite hand on the floor inside your front foot.
es: En zancada hacia delante, mano contraria en el suelo, por dentro del pie adelantado.
it: In affondo in avanti, mano opposta a terra all'interno del piede avanzato.
ja: 前に踏み出して、反対の手を前足の内側の床につきます。
pt_br: Em avanço, mão oposta no chão, por dentro do pé da frente.

source: En fente, genou arrière au sol, avance doucement le bassin.
de: Im Ausfallschritt, hinteres Knie am Boden, schiebe das Becken sanft nach vorn.
en: In a lunge, back knee on the floor, gently push your hips forward.
es: En zancada, con la rodilla trasera en el suelo, lleva la cadera suavemente hacia delante.
it: In affondo, ginocchio posteriore a terra, porta dolcemente il bacino in avanti.
ja: ランジの姿勢で後ろのひざを床に付け、骨盤をゆっくり前に出します。
pt_br: No afundo, joelho de trás no chão, leve o quadril suavemente para a frente.

source: En fente, genou arrière posé au sol, pied avant devant toi.
de: Im Ausfallschritt, hinteres Knie am Boden, vorderer Fuß vor dir.
en: In a lunge, back knee on the floor, front foot in front of you.
es: En zancada, rodilla trasera apoyada en el suelo, pie delantero frente a ti.
it: In affondo, ginocchio dietro appoggiato a terra, piede avanzato davanti a te.
ja: ランジの姿勢で、後ろのひざを床につけ、前足は体の前に。
pt_br: Em avanço, joelho de trás apoiado no chão, pé da frente à sua frente.

source: En fente, main au sol, ouvre l'autre bras vers le plafond.
de: Im Ausfallschritt, Hand am Boden, öffne den anderen Arm zur Decke.
en: In a lunge, hand on the floor, open the other arm toward the ceiling.
es: En zancada, con una mano en el suelo, abre el otro brazo hacia el techo.
it: In affondo, mano a terra, apri l'altro braccio verso il soffitto.
ja: ランジの姿勢で片手を床に付け、もう一方の腕を天井に向けて開きます。
pt_br: No afundo, mão no chão, abra o outro braço em direção ao teto.

source: En garde face au sac : pied avant devant, poings près du menton, genoux souples.
de: Kampfhaltung vor dem Sack: vorderer Fuß vorn, Fäuste nah am Kinn, Knie locker.
en: Fighting stance facing the bag: lead foot forward, fists near your chin, knees soft.
es: En guardia frente al saco: pie adelantado delante, puños junto a la barbilla, rodillas flexibles.
it: In guardia di fronte al sacco: piede anteriore avanti, pugni vicino al mento, ginocchia morbide.
ja: サンドバッグの前で構えます。前足を前に、こぶしはあごの近く、ひざはやわらかく。
pt_br: Em guarda de frente para o saco: pé da frente adiantado, punhos perto do queixo, joelhos flexíveis.

source: En haut
de: Oben
en: Top
es: Arriba
it: In alto
ja: 上
pt_br: No topo

source: En ligne
de: Inline
en: Inline
es: En línea
it: In linea
ja: インライン
pt_br: Em linha

source: En pause
de: Pausiert
en: Paused
es: En pausa
it: In pausa
ja: 一時停止中
pt_br: Pausado

source: En position de pompe, bras tendus, corps gainé.
de: In Liegestützposition, Arme gestreckt, Körper angespannt.
en: Get into a push-up position, arms straight, body tight.
es: En posición de flexión, brazos estirados y cuerpo firme.
it: In posizione di flessione, braccia tese, corpo in tensione.
ja: 腕立て伏せの姿勢で、腕を伸ばし、体幹を固めます。
pt_br: Em posição de flexão, braços esticados, corpo firme.

source: En retard
de: Überfällig
en: Overdue
es: Atrasado
it: In ritardo
ja: 期限切れ
pt_br: Atrasado

source: En semaine
de: Werktags
en: Weekdays
es: Entre semana
it: Nei giorni feriali
ja: 平日
pt_br: Dias úteis

source: En voyage
de: Unterwegs
en: Traveling
es: De viaje
it: In viaggio
ja: 旅行中
pt_br: Em viagem

source: En voyage à %@
de: Unterwegs in %@
en: Traveling in %@
es: De viaje en %@
it: In viaggio a %@
ja: %@を旅行中
pt_br: Viajando em %@

source: Enchaîne en restant en mouvement.
de: Kombiniere weiter und bleib dabei in Bewegung.
en: Keep combining while staying on the move.
es: Encadena sin dejar de moverte.
it: Concatena restando in movimento.
ja: 動き続けながら連続で打ちましょう。
pt_br: Encadeie sem parar de se mexer.

source: Enchaîne les exercices du circuit à intensité élevée (ici jumping jacks, squats sautés, montées de genoux).
de: Absolviere die Übungen des Zirkels mit hoher Intensität (hier Jumping Jacks, Sprung-Squats, Kniehebelauf).
en: Go through the high-intensity circuit exercises (here jumping jacks, jump squats, high knees).
es: Encadena los ejercicios del circuito a alta intensidad (aquí jumping jacks, sentadillas con salto, rodillas al pecho).
it: Concatena gli esercizi del circuito ad alta intensità (qui jumping jack, squat con salto, skip alto).
ja: 高強度のサーキットの種目（ここではジャンピングジャック、ジャンプスクワット、もも上げ）を続けて行います。
pt_br: Encadeie os exercícios do circuito em alta intensidade (aqui polichinelos, agachamentos com salto, elevação de joelhos).

source: Enchaîne un squat avant et un développé au-dessus de la tête en un mouvement.
de: Verbinde eine Frontkniebeuge und ein Überkopfdrücken in einer Bewegung.
en: Combine a front squat and an overhead press in one movement.
es: Encadena una sentadilla frontal y un press por encima de la cabeza en un solo movimiento.
it: Unisci un front squat e una distensione sopra la testa in un unico movimento.
ja: フロントスクワットとオーバーヘッドプレスを1つの動きでつなげます。
pt_br: Encadeie um agachamento frontal e um desenvolvimento acima da cabeça em um só movimento.

source: Enchaîne à rythme régulier.
de: Springe in gleichmäßigem Rhythmus weiter.
en: Keep a steady rhythm.
es: Encadena a un ritmo constante.
it: Continua a ritmo regolare.
ja: 一定のリズムで続けましょう。
pt_br: Continue em ritmo regular.

source: Enchaîne à ton rythme, corps gainé en planche.
de: Mach weiter in deinem Tempo, Körper wie in der Plank gespannt.
en: Keep going at your own pace, body braced in a plank.
es: Encadena a tu ritmo, cuerpo firme en plancha.
it: Vai avanti al tuo ritmo, corpo teso in plank.
ja: 自分のペースで続け、プランクでは体幹を締めます。
pt_br: Encadeie no seu ritmo, corpo firme em prancha.

source: Enchaîne à ton rythme.
de: Mach in deinem Tempo weiter.
en: Keep going at your own pace.
es: Encadena a tu ritmo.
it: Concatena i salti al tuo ritmo.
ja: 自分のペースで続けます。
pt_br: Encadeie no seu ritmo.

source: Encore
de: Noch
en: Still need
es: Aún faltan
it: Ancora
ja: あと
pt_br: Ainda faltam

source: Encore %@
de: Noch %@
en: %@ to go
es: Faltan %@
it: Ancora %@
ja: あと%@
pt_br: Mais %@

source: Encre
de: Tinte
en: Ink
es: Tinta
it: Inchiostro
ja: インク
pt_br: Tinta

source: Endurance
de: Ausdauer
es: Resistencia
it: Resistenza
ja: 持久力
pt_br: Resistência

source: Enregistrer
de: Speichern
en: Save
es: Guardar
it: Salva
ja: 保存
pt_br: Salvar

source: Enregistrer ce look
de: Diesen Look sichern
en: Save this look
es: Guardar este aspecto
it: Salva questo look
ja: このルックを保存
pt_br: Salvar este visual

source: Enregistrer ce repas
de: Mahlzeit speichern
en: Save this meal
es: Guardar esta comida
it: Salva questo pasto
ja: この食事を保存
pt_br: Salvar esta refeição

source: Enregistrer dans Photos
de: In Fotos sichern
en: Save to Photos
es: Guardar en Fotos
it: Salva in Foto
ja: 写真に保存
pt_br: Salvar em Fotos

source: Enregistrer le widget
de: Widget sichern
en: Save widget
es: Guardar widget
it: Salva widget
ja: ウィジェットを保存
pt_br: Salvar widget

source: Enregistrer les %@ widgets
de: %@ Widgets sichern
en: Save %@ widgets
es: Guardar %@ widgets
it: Salva %@ widget
ja: %@個のウィジェットを保存
pt_br: Salvar %@ widgets

source: Enregistré dans Photos
de: In Fotos gesichert
en: Saved to Photos
es: Guardado en Fotos
it: Salvato in Foto
ja: 写真に保存しました
pt_br: Salvo em Fotos

source: Enroule le buste vers le sol, coudes vers les cuisses.
de: Roll den Oberkörper zum Boden ein, Ellbogen Richtung Oberschenkel.
en: Curl your torso toward the floor, elbows toward your thighs.
es: Enrolla el torso hacia el suelo, con los codos hacia los muslos.
it: Arrotola il busto verso il pavimento, gomiti verso le cosce.
ja: 上体を床に向かって丸め、ひじを太ももに近づけます。
pt_br: Enrole o tronco em direção ao chão, cotovelos em direção às coxas.

source: Enroule le haut du dos pour décoller les omoplates.
de: Roll den oberen Rücken ein, bis sich die Schulterblätter lösen.
en: Curl your upper back up to lift your shoulder blades.
es: Enrolla la parte alta de la espalda para despegar los omóplatos.
it: Arrotola la parte alta della schiena per staccare le scapole.
ja: 背中の上部を丸めて肩甲骨を浮かせます。
pt_br: Enrole a parte alta das costas para descolar as escápulas.

source: Enseignant (facultatif)
de: Lehrkraft (optional)
en: Teacher (optional)
es: Profesor (opcional)
it: Docente (facoltativo)
ja: 担当教員（任意）
pt_br: Professor (opcional)

source: Ensuite : %@
de: Als Nächstes: %@
en: Next: %@
es: Después: %@
it: Poi: %@
ja: 次：%@
pt_br: Depois: %@

source: Entrepreneur
de: Unternehmer
es: Emprendedor
it: Imprenditore
ja: 起業家
pt_br: Empreendedor

source: Entreprise
de: Business
en: Business
es: Negocio
it: Business
ja: ビジネス
pt_br: Negócio

source: Entreprises suivies
de: Beobachtete Unternehmen
en: Followed companies
es: Empresas seguidas
it: Aziende seguite
ja: フォロー中の企業
pt_br: Empresas acompanhadas

source: Entretien
de: Wartung
en: Maintenance
es: Mantenimiento
it: Manutenzione
ja: メンテナンス
pt_br: Manutenção

source: Entretien et carburant
de: Wartung und Kraftstoff
en: Maintenance and fuel
es: Mantenimiento y combustible
it: Manutenzione e carburante
ja: メンテナンスと燃料
pt_br: Manutenção e combustível

source: Entretien prévu
de: Geplante Wartung
en: Planned maintenance
es: Mantenimiento previsto
it: Manutenzione prevista
ja: 予定メンテナンス
pt_br: Manutenção prevista

source: Entretien, coût, kilométrage et carburant.
de: Wartung, Kosten, Kilometerstand und Kraftstoff.
en: Maintenance, cost, mileage and fuel.
es: Mantenimiento, costo, kilometraje y combustible.
it: Manutenzione, costi, chilometraggio e carburante.
ja: メンテナンス、費用、走行距離、燃料。
pt_br: Manutenção, custo, quilometragem e combustível.

source: Environ %@ L dans le réservoir, d'après ta consommation depuis le plein du %@
de: Etwa %@ L im Tank, laut deinem Verbrauch seit dem Tanken am %@
en: About %@ L in the tank, based on your consumption since the fill-up on %@
es: Aprox. %@ L en el tanque, según tu consumo desde la carga del %@
it: Circa %@ L nel serbatoio, in base al tuo consumo dal pieno del %@
ja: %2$@の給油以降の燃費から、タンクに約%1$@ L残っています
pt_br: Cerca de %@ L no tanque, com base no seu consumo desde o abastecimento de %@

source: Envoyer la facture
de: Rechnung senden
en: Send the invoice
es: Enviar la factura
it: Inviare la fattura
ja: 請求書を送る
pt_br: Enviar a fatura

source: Escaliers (stepper)
de: Treppen (Stepper)
en: Stair climber
es: Escaleras (stepper)
it: Scale (stepper)
ja: ステアクライマー
pt_br: Escada (stepper)

source: Espace
de: Weltall
en: Space
es: Espacio
it: Spazio
ja: 宇宙
pt_br: Espaço

source: Espace partagé
de: Geteilter Bereich
en: Shared space
es: Espacio compartido
it: Spazio condiviso
ja: 共有スペース
pt_br: Espaço compartilhado

source: Espace, Mars, Océan, Aurore, Élégant, Synthwave…
de: Weltall, Mars, Ozean, Aurora, Elegant, Synthwave…
en: Space, Mars, Ocean, Aurora, Elegant, Synthwave…
es: Espacio, Marte, Océano, Aurora, Elegante, Synthwave…
it: Spazio, Marte, Oceano, Aurora, Elegante, Synthwave…
ja: 宇宙、火星、海、オーロラ、エレガント、シンセウェーブ…
pt_br: Espaço, Marte, Oceano, Aurora, Elegante, Synthwave…

source: Espagne
de: Spanien
en: Spain
es: España
it: Spagna
ja: スペイン
pt_br: Espanha

source: Esprit clair
de: Klarer Kopf
en: Clear mind
es: Mente clara
it: Mente lucida
ja: クリアな頭
pt_br: Mente clara

source: Essai gratuit, puis %@
de: Gratis testen, danach %@
en: Free trial, then %@
es: Prueba gratuita, luego %@
it: Prova gratuita, poi %@
ja: 無料トライアル、その後は%@
pt_br: Teste grátis, depois %@

source: Essaie un autre filtre.
de: Probiere einen anderen Filter.
en: Try another filter.
es: Prueba con otro filtro.
it: Prova un altro filtro.
ja: 別のフィルタを試してください。
pt_br: Tente outro filtro.

source: Essaie un autre mot, ou retire un filtre.
de: Probiere ein anderes Wort oder entferne einen Filter.
en: Try another word, or remove a filter.
es: Prueba con otra palabra o quita un filtro.
it: Prova un'altra parola, o rimuovi un filtro.
ja: 別の言葉を試すか、フィルタを外してみてください。
pt_br: Tente outra palavra ou remova um filtro.
